{"bos_token": "<|endoftext|>", "eos_token": "<|endoftext|>", "unk_token": "<|endoftext|>", "additional_special_tokens": ["<|b_img|>", "<|e_img|>", "<|b_ev|>", "<|e_ev|>", "<|b_pl|>", "<|e_pl|>", "<|e_in|>", "<|before|>", "<|intent|>", "<|after|>", "<|det0|>", "<|det1|>", "<|det2|>", "<|det3|>", "<|det4|>", "<|det5|>", "<|det6|>", "<|det7|>", "<|det8|>", "<|det9|>", "<|det10|>", "<|det11|>", "<|det12|>", "<|det13|>", "<|det14|>", "<|det15|>", "<|det16|>", "<|det17|>", "<|det18|>", "<|det19|>", "<|det20|>", "<|det21|>", "<|det22|>", "<|det23|>", "<|det24|>", "<|det25|>", "<|det26|>", "<|det27|>", "<|det28|>", "<|det29|>", "<|det30|>", "<|det31|>", "<|det32|>", "<|det33|>", "<|det34|>", "<|det35|>", "<|det36|>", "<|det37|>", "<|det38|>", "<|det39|>", "<|det40|>", "<|det41|>", "<|det42|>", "<|det43|>", "<|det44|>", "<|det45|>", "<|det46|>", "<|det47|>", "<|det48|>", "<|det49|>"]}